;Place localized text in this file

[SmellingSalts X2WeaponTemplate]
FriendlyName="Smelling Salts"
FriendlyNamePlural="Smelling Salts"
BriefSummary="Revives an unconscious ally."
TacticalText=<Bullet/> Smelling Salts can revive an unconscious ally.

[SmellingSaltsRevive X2AbilityTemplate]
LocFriendlyName="Smelling Salts"
LocHelpText="Revives an unconscious ally."